Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/facta/umo.se/guoppar-vuolledabiin.html.tmx
Source language: sme
Languages: sma

source: Guoppar vuolledábiin
sma: Goebperh tsåvhnosne

source: Guoppar lea dábálaš vuolledábiin eatnasiin.
sma: Goebperh iemeles gååvnesieh tsåvhnosne jeenjebinie.

source: Muhtumin dat lassána ja dalle dat sáhttá váivvidit.
sma: Muvhtene jeananieh jïh dellie dåeriesmoere sjædta.

source: Dat lea hui dábálaš nieiddain.
sma: Dïhte lea dan sïejhme nïejtine.

source: Golbma njealji nieiddas oažžu muhtin áigge eallimis guoppar váivviid ja máŋgii dat geardu.
sma: Golme njieljie nïejtijste naan aejkien jieliedisnie åadtjoeh dåeriesmoere goebperistie aaj jieniebidie bååstide båetedh gellien aejkien.

source: Bártnit maid ožžot guobbara.
sma: Aaj baernieh maehtieh goebperh åadtjodh.

source: Guoppar ii leat váralaš muhto sáhttá leahkit váivi daningo dat láve sakŋidit ja spiiddistit.
sma: Goebpere ij leah vaahreles mohte maahta vaejvie årrodh juktie goepedh jïh svijredh.

source: Manin olmmoš oažžu guoppar váivviid ?
sma: Mannasinie vaejvieh goebperinie åådtje ?

source: Lea eahpečielggas manin guoppar váivvida.
sma: Ij leah tjïelkes mannasinie dåeriesmoerem goebperinie åådtje.

source: Muhto sivvan sáhttá leahkit ahte váldá muhtin dálkasa, ovdamearkka dihte antibiotihka, mii goddá daid ávkkálaš baktearaid mat dábálaččat leat vuolledábiin nu ahte guoppar sáhttá álgit.
sma: Bene akte sjïeke maahta årrodh gosse naan daalhkesem vaeltedh, vuesiehtimmien gaavhtan antibiotika, maam dah nuhteges bakterijerh murhkie mah tsåvhnosne guktie goebperh maehtieh aelkedh sjïdtedidh.

source: Guobbara sivvan sáhttá maid leahkit ahte vuostálastinnákcabealuštus lea heittot juoga siva dihte, ovdamearkka dihte go olmmoš lea skihpame dehe olbmos lea hirbmat hoahppu.
sma: Goebperh aaj maehtieh båetedh destie immunevaarjelimmie nåakebe naan sjïekenistie, vuesiehtimmien gaavhtan gåessie skïemtjede jallh fuehpesne.

source: Goruda hormonabalánsa sáhttá maid váikkuhit.
sma: Dah hormovnh kråahpesne maehtieh aaj tsevtseme sjïdtedh.

source: Danin lea dehálaš ahte ovttaskas oažžu guobbara ovdal mánnováivviid dehe jus lea áhpeheapme.
sma: Dannasinie sïejhme goebperh åådtje raakte gujnelemmien åvteli jallh gosse nåajsan.

source: Guoppar ii leat miige sohkabealdávddaid.
sma: Goebpere ij leah tjoeleskïemtjelasse.

source: Dan sáhttá darvvihit anašeamis muhto lea eahpedábálaš.
sma: Dïhte maahta boetjemisnie laanestidh mohte dïhte ij leah sïejhme.

source: Baicca guoppar ii sáhte darvvihit njálbmeseksa bakte dehe jus manná seamma hivssegis go soamis geas lea guoppar.
sma: Mohte goebperh ij laanesth njaelmieseksine jallh jis seamma ohtjegåetesne orreme giejnie mij goebperh utni.

source: Got olmmoš fuobmá ahte sus lea guoppar ?
sma: Guktie aajhtsa goebperh åtna ?

source: Nieidan fuobmá dávjjimus ahte sus lea daningo sakŋida ja spiiddista cinneráiggis ja cinnebaksamiin.
sma: Nïejtine aajhtsa daamhtajommes goebperh åtna jis goepedh jïh svijredh tsïnnenjaelmien bïjre jïh tsïnnebangseminie.

source: Cinnebaksamat sáhttet maid ruvssodit ja bohtanit.
sma: Tsïnnebangsemh maehtieh aaj rööpses jïh bankes sjïdtedh.

source: Golgamat sáhttet šaddat vielgadat, goikát ja rievdnaláganat muhto muhtumin dat leat njárbadat ja muhtin háve eai leat golgamat ollenge go olbmos lea guoppar.
sma: Galkegh maehtieh veelkes, gejhkie jïh kryjneligke sjïdtedh, men muvhtene dah njeerpes jïh naan aejkien ij naan galkegem utnieh gosse goebperh åtna.

source: Guoppar dagaha maid ahte sáhttá spiiddistit ja bávččagit go cissa dehe anaša.
sma: Goebperh aaj darjoeh guktie svärja jallh baektjede gosse gadtja jallh jis seksem åtna.

source: Muhtumin olmmoš oažžu ihttomiid cinnebaksamiidda ja buođggaide.
sma: Muvhtene eksemem åådtje tsïnnebangseminie jïh njaareminie.

source: Bártniin lávejit návleoaivi, nađđa, bálloskuohput dehe buođggat ruvssodit, goikat ja ganasit.
sma: Baernide boetjem, goelem jallh njaaremh pruvhkieh rööpses, gejhkie jïh barmah sjidtedh gosse goebperh åtna.

source: Olmmoš sáhttá maid oažžut vilges gearddi návleoaivvi birra, ovdanáhki vuollái, dehe nađđii.
sma: Maahta aaj veelkes skïeltem åadtjodh boetjesne.

source: Gearddi láve váddásit bassat eret go ovdanáhkkevuodja mii dábálaččat lea ovdanáhki vuolde.
sma: Dïhte lea gïervebe bæssa goh smegma maam iemeles gååvnese åvtenjaltjen nuelesne.

source: Got guobbaris beassá eret ?
sma: Guktie goebperh båehtjerde ?

source: Jus olbmos lea beare unnán váivi guobbaris cinnis dehe náhpolis láve dat measta álot láhppot ieš moatti beaivvi geažis divššukeahttá.
sma: Jis smaave vaejvieh goebperistie tsïnnesne jallh boetjesne pråvhka mahte dam åålegh jïjtje gaarvanieh måedtie biejjiej mænngan jïh ij daarpesjh dam båehtjierdidh.

source: Muhto muhtumin dat ii mana badjel, dehe sakŋida ja spiiddista nu olu ahte olmmoš jođánit háliida dahkat juoidá dasa.
sma: Bene muvhtene ij orrijh, jallh guapa jïh svæjra dan jïjnjh guktie sæjhta dam varki båehtjierdidh.

source: Jus dat lea vuosttas geardi go ovttaskas oažžu problema galgá váldit oktavuođa nuoraidvuostáváldimiin, liike- ja sohkabealevuostáváldimiin dehe dearvvasvuođaguovddážiin oažžun dihte čielgasa leago duođain jearaldat guobbaris.
sma: Jis voestes aejkien dåeriesmoerem åtna edtja noeredåastovem, njaltja- jïh tjoeledåastovem jallh hoksejarngem gaskesadtedh jïh desnie goerehtidh jis gujht goebperh åtna.

source: Jus manná vuostáváldimii oažžu dahkat dutkama.
sma: Jis dåastoevisnie mænna åådtje goerehtimmiem darjodh.

source: Dat láve mannat jođánit daningo dat gii dutká álkit sáhttá oaidnit leago jearaldat guobbaris.
sma: Dïhte gujht varki jåhta juktie dïhte gie goerehte aelhkieslaakan maahta vuejnedh jis dïhte lea goebpere.

source: Jus olbmos lea leamaš guoppar ovdal ja dovdá problema sáhttá oastit juoga reseaptagehtes dálkasa guobbara vuostá mii gávdno apotehkas.
sma: Jis goebperh aarebi åtneme jïh dåeriesmoeride damta maahta naan dejstie receptehts daalhkesh goebperi vööste åestedh mejtie apotehkesne gååvnesieh.

source: Dat lea vuoiddas mainna sáhttá vuoidat cinni ja cinnebaksamiid, dehe náhpola ja bálluid.
sma: Dejtie badtjine gååvnesieh mejnie maahta tsïnnem, tsïnnebangsemh jallh boetjem jïh gåalojde bådtjadidh.

source: Nieiddaide gávdno maid billár, ng, vagitorium, man doalvu cinnái suorpmaiguin ja vuoiddas man cirgguha una plástacirgganasain.
sma: Nïejtide aaj pillerh gååvnesieh, guktie gohtje vagitorijume, maam tsïnnen sïjse soermigujmie rijtie, jïh badtja maam dan sïjse strietjkie plastestrïetjkijinie.

source: Veháš áigge geažis maŋŋel go lea váldán ávdnasa sáhttá spiiddistit ja sakŋidit vel eanet, muhto dat láve mannat badjel jođánit.
sma: Boelhketjem mænngan vierhtieh lea vaalteme maahta ennje jienebe goepeme jïh svijreme, mohte varki gujht orrije.

source: Jus čuovvu olles dikšuma šaddet measta buot buorrin reseaptagehtes dálkasiin.
sma: Jis ellies båehtjierdimmiem tjïrrehte mahte gaajhkesh hijven sjidtieh dejnie reseptehts daalhkesinie.

source: Jus ii buorrán dehe jus guoppar geardu dávjjit go guktii jahkebealis ferte váldit oktavuođa nuoraidvuostáváldimiin, liike- ja sohkabealevuostáváldimiin dehe dearvvasvuođaguovddážiin fas veahki oažžumii.
sma: Jis ij buarenh jallh jis goebperh bååstide båetieh jienebe guektien aejkien bieliejaepiem byöroe noeredåastovem, njaltja- jallh tjoeledåastovem jallh hoksejarngem gaskesadtedh viht guktie viehkiem åadtjodh.

source: Lea dehálaš ahte ii geavtte guobbargoddin ávdnasa ila dávjá dehe dušši dihte daningo dat sáhttá dagahit váddáseabbon beassat eret guobbaris dehe dat geardu oanehis áigge geažis fas.
sma: Dïhte lea vihkeles ij daalhkesh goebperi vööste utnieh daamhtaj jïh jis ij daerpies juktie dïhte maahta darjodh gïervebe jïh gïervebe sjïdtedh goebperi båehtjierdidh jallh dïhte bååstide båetedh boelhketjen mænngan.

source: Dat sáhttá maid goikadit vuohččecuocca ja dahkat dan headjun mii sáhttá dagahit eará problemaid.
sma: Dïhte maahta aaj njevlieskïeltem gejhkiedidh jïh mestie jeatjah dåeriesmoerh båetieh.

source: Maid dahkat vai ii oaččo guobbara ?
sma: Maam maahta darjodh guktie ij goebperh åadtjoeh ?

source: Daningo lea eahpečielggas manin oažžu guobbara lea váttis suddjet iežas dan vuostá.
sma: Juktie ij leah tjïelkes mannasinie goebperh åådtje dellie gïerve dan vööste vaarjelidh.

source: Muhtimin dadjo ahte riska oažžut guobbara lassána jus bassá vuolledábiid dávjá ja sáibbuin.
sma: Muvhtene jeahta stuerebe vaahra goebperh åadtjodh jis tsåvhnoem daamhtaj jïh såapojne bïssede.

source: Ii leat miige mii čájeha sihkkarit ahte nu lea.
sma: Ij gååvnesh maam akt mij jeahta naemhtie gujht lea.

source: Muhto jus olbmos lea guoppar dehe dávjá oažžu guopparinfekšuvnnaid ja basada ollu sáhttá šaddat buoret jus bassá unnit.
sma: Mohte jis goebperh åtna jallh daamhtaj goebpereinfeksjovnem åådtje jïh tsåvhnoen jaabnan bïssede dellie kaanne buarene jis ij dan jaabnan bïssedh.

source: Leago guoppar dehe ii rehkke bassat vuolledábiid oktii beaivvis loika čáziin.
sma: Jïlhts goebperh åtna jallh ij dellie nuekies tsåvhnoem bïssede akten aejkien fïerhten biejjien lïemkeds tjaetsine.

source: Ii galgga geavtit dábálaš sáibbu vuolledábiin daningo dat goiká.
sma: Ij edtjh såapoem tsåvhnosne nåhtadidh juktie dïhte gajhkene.

source: Jus háliida sáhttá dan sadjái geavtit parfymagehtes oljju.
sma: Jis sæjhta maahta dan sijjeste ovparfymereme åljam nåhtadidh.

source: Jearaldagat ja vástádusat guobbaris vuolledábiin
sma: Gyhtjelassh jïh vaestiedassh goebperi bïjre tsåvhnosne

source: Oažžugo guobbara liegga ja baskkes biktasiin ?
sma: Åådtje goebperh stringeste, bïjveles jïh gaertjies vaarjojste ?

source: Eai leat mangelágan dieđalaš duođaštusat ahte liegga, baskkes biktasat galggale dagahit ahte álkibut oažžu guobbara.
sma: Ij gååvnesh naan daajroeskaepeles vihtiestimmieh bïjveles, gaertjies vaarjojste jallh stringeste edtjieh darjodh aelhkebe goebperh åadtjodh.

source: Muhto jus oažžu guobbara sáhttá dat spiiddistit ja sakŋidit unnit jus geavtá bumbol vuolildus buvssaid ja sadjás biktasiid.
sma: Mohte jis joe goebperh åtna maahta unnebe vaejvieh sjïdtedh jis lïjhkemåvhkah bomulleste åtna jïh vïjresåbpoe vaarjoeh åtna.

source: Sáhttá maid veahkehit jus nohkká vuolildus biktasiidhaga ja jus lea nieida ii geavtte buksasuoji.
sma: Maahta aaj viehkine årrodh lïjhkemåvhkehts åeredh jïh jis nïejte ij lïjhkemåvhkahvaarjelimmiem utnieh.

source: Láhppogo guoppar jus vuoidá vuolledábiid yoghurtain ?
sma: Goebperh gaarvanieh jis tsåvhnoem yoghurtine badtja ?

source: Ahte yoghurta veahkeha guobbara vuostá lea cuvccas masa ii leat dieđalaš duođaštus.
sma: Ahte yoghurte goebperi vööste viehkehte lea myte mïsse ij gååvnesh naan daajroeskaepeles vihtiestimmieh.

source: Dan sadjái yoghurta soaitá čoaskudit ja danin lea buorre sakŋasii.
sma: Mohte yoghurt maahta darjodh guktie jueskebe damtedh jïh dan gaavhtan hijven goepemen vööste.

source: Sáhttágo guoppar darvánit ?
sma: Maahta goebpere laaneste ?

source: Guoppar ii viiddo ovdamearkka dihte hivssegiid bakte.
sma: Goebperh eah vuesiehtimmien gaavhtan ohtjegåetesne laanesth.

source: Dan sajis guoppar sáhttá viidut cinneanašeami bakte vaikko dat lea eahpedábálaš.
sma: Mohte goebpere maahta laanestidh tsïnneboetjemisnie jïlhts lea dan ovsïejhme.

source: Oažžugo guobbara borramiin olu sohkkara ?
sma: Åådtje goebperem gosse jïjnjh dïjnegh byöpmede ?

source: Eai leat mangelágan dieđalaš duođaštusat ahte laktása dasa ahte borrá olu sohkkara.
sma: Ij naan daajroeskapeles vihtiestimmieh guktie goebperem åådtje jis jïjnjh dïjnegh byöpmedidh.

source: Muhto jus leat problemat guobbariin ii leat váralaš geahččalit jus rievdaduvvon biebmodábiid sáhttet dagahit ahte šaddá buorebun.
sma: Mohte jis dåeriesmoerem goebperinie åtna dellie ij leah vaahreles teestedh jis buaranidh jis jeatjah beapmoeh byöpmede.

source: Sáhttágo anašit jus lea guoppar ?
sma: Maahta seksem utnedh gosse goebperh åtna ?

source: Ii leat váralaš anašit go olbmos lea guoppar muhto daningo vuohččecuoccat leat rašit sáhttá oažžut daidda una háviid ja dat sáhttá bávččagahttit go anaša.
sma: Ij leah vaahreles seksem utnedh jis goebperh åtna mohte dan gaavhtan njevlieskïelth tsevtseme maahta ohtje raejkieh dejtie jïh maahta baektjiedidh vuesiehtimmien gaavhtan gosse boetjedh.

source: Jus lea cinneanašeapmi lea maid una riska ahte guoppar viidu.
sma: Jis tsïnneboetjemem åtna maahta aaj onne vaahram gååvnesidh goebpere laaneste.

source: Dan sajis lea riska stuorit ahte oažžu ja viiduda sohkabealedávdda jus lea cinneanašeapmi seamma áigge go olbmoš lea guoppar daningo leat una háviid vuohččecuoccain mii dagaha ahte álkibut oažžu ja viiduda infekšuvnnaid.
sma: Dan lissine vaahra stuerebe åådtje jallh laaneste tjoeleskïemtjelassem jis tsïnneboetjemem åtna seammasïenten gosse goebperh åtna juktie smaave raejkieh njevlieskïeltine åtna maam dorje aelhkebe sjædta infeksjovnh åadtjodh jallh laanestidh.
